Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Hermes returned invalid fallback audio.
de: Hermes hat ungültiges Ersatz-Audio zurückgegeben.
es: Hermes devolvió un audio de respaldo no válido.
fr: Hermes a renvoyé un audio de secours non valide.
id: Hermes mengembalikan audio cadangan yang tidak valid.
it: Hermes ha restituito un audio di riserva non valido.
ja: Hermesから無効なフォールバック音声が返されました。
ko: Hermes가 유효하지 않은 대체 오디오를 반환했어요.
pl: Hermes zwrócił nieprawidłowy zapasowy dźwięk.
pt_br: O Hermes retornou um áudio alternativo inválido.
ru: Hermes вернул некорректный резервный звук.
tr: Hermes geçersiz yedek ses döndürdü.
zh_hans: Hermes 返回了无效的备用音频。
zh_hant: Hermes 傳回了無效的備用音訊。

source: Hermes returned no result for this task.
de: Hermes hat für diese Aufgabe kein Ergebnis zurückgegeben.
es: Hermes no devolvió ningún resultado para esta tarea.
fr: Hermes n'a renvoyé aucun résultat pour cette tâche.
id: Hermes tidak mengembalikan hasil untuk tugas ini.
it: Hermes non ha restituito alcun risultato per questa attività.
ja: このタスクについて、Hermesから結果が返されませんでした。
ko: Hermes가 이 태스크에 대한 결과를 반환하지 않았어요.
pl: Hermes nie zwrócił wyniku dla tego zadania.
pt_br: O Hermes não retornou resultado para esta tarefa.
ru: Hermes не вернул результат для этой задачи.
tr: Hermes bu görev için sonuç döndürmedi.
zh_hans: Hermes 未返回此任务的结果。
zh_hant: Hermes 沒有傳回此任務的結果。

source: Hermes routes triage decomposition across these profiles by their routing description. A clear description helps the decomposer pick the right specialist.
de: Hermes verteilt die Triage-Zerlegung anhand ihrer Routing-Beschreibung auf diese Profile. Eine klare Beschreibung hilft dem Zerleger, den richtigen Spezialisten zu wählen.
es: Hermes reparte la descomposición de Clasificación entre estos perfiles según su descripción de enrutamiento. Una descripción clara ayuda al descomponedor a elegir el especialista adecuado.
fr: Hermes répartit la décomposition du triage entre ces profils selon leur description de routage. Une description claire aide le décomposeur à choisir le bon spécialiste.
id: Hermes merutekan penguraian triase ke profil-profil ini berdasarkan deskripsi peruteannya. Deskripsi yang jelas membantu pengurai memilih spesialis yang tepat.
it: Hermes distribuisce la scomposizione del triage tra questi profili in base alla loro descrizione di instradamento. Una descrizione chiara aiuta lo scompositore a scegliere lo specialista giusto.
ja: Hermesは、ルーティングの説明に基づいて、トリアージの分解をこれらのプロファイルに振り分けます。説明が明確だと、分解担当が適切なスペシャリストを選びやすくなります。
ko: Hermes는 라우팅 설명을 기준으로 분류 태스크 분해를 이 프로필들에 배분해요. 설명이 명확하면 분해 담당이 알맞은 전문가를 고르는 데 도움이 돼요.
pl: Podczas podziału zadań z kolumny „Do oceny” Hermes rozdziela je między te profile według ich opisów routingu. Jasny opis pomaga mechanizmowi podziału wybrać właściwego specjalistę.
pt_br: O Hermes distribui a decomposição da triagem entre estes perfis de acordo com a descrição de roteamento de cada um. Uma descrição clara ajuda o decompositor a escolher o especialista certo.
ru: Hermes распределяет разбиение задач между этими профилями по их описанию маршрутизации. Понятное описание помогает выбрать подходящего специалиста.
tr: Hermes, triyaj ayrıştırmasını bu profiller arasında yönlendirme açıklamalarına göre dağıtır. Net bir açıklama, ayrıştırıcının doğru uzmanı seçmesine yardımcı olur.
zh_hans: Hermes 依据路由描述，将分类任务的分解路由到这些档案。清晰的描述有助于分解器选出合适的专长档案。
zh_hant: Hermes 會依據路由描述，將待分類任務的拆解分派給這些設定檔。清楚的描述有助於拆解器挑選合適的專家。

source: Hermes saved this selection, but the Nous subscription needs sign-in before %@ can use it.
de: Hermes hat diese Auswahl gespeichert, aber das Nous-Abonnement erfordert eine Anmeldung, bevor %@ es nutzen kann.
es: Hermes guardó esta selección, pero la suscripción de Nous necesita iniciar sesión antes de que %@ pueda usarla.
fr: Hermes a enregistré cette sélection, mais l'abonnement Nous nécessite une connexion avant que %@ puisse l'utiliser.
id: Hermes menyimpan pilihan ini, tetapi langganan Nous perlu login sebelum %@ dapat menggunakannya.
it: Hermes ha salvato questa selezione, ma l'abbonamento Nous richiede l'accesso prima che %@ possa usarla.
ja: Hermesはこの選択を保存しましたが、%@で使用するにはNousのサブスクリプションへのサインインが必要です。
ko: Hermes가 이 선택을 저장했지만 %@에서 사용하려면 Nous 구독에 로그인해야 해요.
pl: Hermes zapisał ten wybór, ale subskrypcja Nous wymaga zalogowania, zanim funkcja %@ będzie mogła z niego korzystać.
pt_br: O Hermes salvou esta seleção, mas a assinatura Nous precisa de login antes que %@ possa usá-la.
ru: Hermes сохранил этот выбор, но подписка Nous требует входа, прежде чем %@ сможет его использовать.
tr: Hermes bu seçimi kaydetti ancak %@ bunu kullanabilmeden önce Nous aboneliğinde giriş yapılması gerekiyor.
zh_hans: Hermes 已保存此选择，但在登录 Nous 订阅之前 %@ 无法使用它。
zh_hant: Hermes 已儲存此選項，但 Nous 訂閱需要先登入，%@ 才能使用。

source: Hermes settings follow the active profile. Appearance, notifications, and privacy controls stay on this device.
de: Hermes-Einstellungen folgen dem aktiven Profil. Erscheinungsbild, Mitteilungen und Datenschutzeinstellungen bleiben auf diesem Gerät.
es: Los ajustes de Hermes siguen al perfil activo. La apariencia, las notificaciones y los controles de privacidad se quedan en este dispositivo.
fr: Les réglages Hermes suivent le profil actif. L'apparence, les notifications et les contrôles de confidentialité restent sur cet appareil.
id: Pengaturan Hermes mengikuti profil aktif. Kontrol tampilan, pemberitahuan, dan privasi tetap di perangkat ini.
it: Le impostazioni di Hermes seguono il profilo attivo. Aspetto, notifiche e controlli della privacy restano su questo dispositivo.
ja: Hermesの設定は使用中のプロファイルに従います。外観、通知、プライバシーの設定はこのデバイスに保存されます。
ko: Hermes 설정은 사용 중인 프로필을 따라요. 모양, 알림, 개인정보 보호 설정은 이 기기에 남아 있어요.
pl: Ustawienia Hermesa zależą od aktywnego profilu. Wygląd, powiadomienia i ustawienia prywatności pozostają na tym urządzeniu.
pt_br: Os ajustes do Hermes seguem o perfil ativo. Aparência, notificações e controles de privacidade ficam neste aparelho.
ru: Настройки Hermes относятся к активному профилю. Оформление, уведомления и настройки конфиденциальности остаются на этом устройстве.
tr: Hermes ayarları etkin profili izler. Görünüm, bildirimler ve gizlilik denetimleri bu cihazda kalır.
zh_hans: Hermes 设置跟随当前档案。外观、通知与隐私控制保留在此设备上。
zh_hant: Hermes 設定會跟隨目前的設定檔。外觀、通知和隱私權控制項則保留在此裝置上。

source: Hermes speech stream failed.
de: Hermes-Sprachstream fehlgeschlagen.
es: Falló el flujo de voz de Hermes.
fr: Échec du flux vocal d'Hermes.
id: Aliran ucapan Hermes gagal.
it: Flusso vocale di Hermes non riuscito.
ja: Hermesの音声ストリームでエラーが発生しました。
ko: Hermes 음성 스트림에 실패했어요.
pl: Błąd strumienia mowy Hermesa.
pt_br: O fluxo de fala do Hermes falhou.
ru: Сбой речевого потока Hermes.
tr: Hermes ses akışı başarısız oldu.
zh_hans: Hermes 语音流失败。
zh_hant: Hermes 語音串流失敗。

source: Hermes speech streaming timed out.
de: Zeitüberschreitung beim Hermes-Sprachstreaming.
es: Se agotó el tiempo del flujo de voz de Hermes.
fr: Le flux vocal d'Hermes a expiré.
id: Waktu streaming ucapan Hermes habis.
it: Tempo scaduto per il flusso vocale di Hermes.
ja: Hermesの音声ストリーミングがタイムアウトしました。
ko: Hermes 음성 스트리밍 시간이 초과됐어요.
pl: Przekroczono limit czasu strumieniowania mowy Hermesa.
pt_br: O streaming de fala do Hermes expirou.
ru: Истекло время ожидания речевого потока Hermes.
tr: Hermes ses akışı zaman aşımına uğradı.
zh_hans: Hermes 语音流超时。
zh_hant: Hermes 語音串流逾時。

source: Hermes tells you the address to enter into Conduit.
de: Hermes nennt dir die Adresse, die du in Conduit eingibst.
es: Hermes te dice la dirección que debes escribir en Conduit.
fr: Hermes vous indique l'adresse à saisir dans Conduit.
id: Hermes memberi tahu alamat yang harus dimasukkan ke Conduit.
it: Hermes ti dice l'indirizzo da inserire in Conduit.
ja: Conduitに入力するアドレスはHermesに表示されます。
ko: Conduit에 입력할 주소는 Hermes가 알려 줘요.
pl: Hermes poda Ci adres, który należy wpisać w Conduit.
pt_br: O Hermes informa o endereço a digitar no Conduit.
ru: Hermes сообщит адрес, который нужно ввести в Conduit.
tr: Conduit'e girilecek adresi Hermes size söyler.
zh_hans: Hermes 会告诉你需要填入 Conduit 的地址。
zh_hant: Hermes 會告訴你要在 Conduit 中輸入的位址。

source: Hermes temporarily blocked additional login attempts. Wait about a minute before trying again.
de: Hermes hat weitere Anmeldeversuche vorübergehend blockiert. Warte etwa eine Minute, bevor du es erneut versuchst.
es: Hermes bloqueó temporalmente más intentos de inicio de sesión. Espera un minuto antes de volver a intentarlo.
fr: Hermes a temporairement bloqué les nouvelles tentatives de connexion. Attendez environ une minute avant de réessayer.
id: Hermes untuk sementara memblokir upaya login tambahan. Tunggu sekitar satu menit sebelum mencoba lagi.
it: Hermes ha bloccato temporaneamente altri tentativi di accesso. Attendi circa un minuto prima di riprovare.
ja: Hermesが追加のログイン試行を一時的にブロックしました。1分ほど待ってから、もう一度お試しください。
ko: Hermes가 추가 로그인 시도를 일시적으로 차단했어요. 1분 정도 기다린 후 다시 시도하세요.
pl: Hermes tymczasowo zablokował kolejne próby logowania. Odczekaj około minuty, zanim spróbujesz ponownie.
pt_br: O Hermes bloqueou temporariamente novas tentativas de login. Aguarde cerca de um minuto antes de tentar novamente.
ru: Hermes временно заблокировал дальнейшие попытки входа. Подождите около минуты и повторите попытку.
tr: Hermes ek giriş denemelerini geçici olarak engelledi. Yeniden denemeden önce yaklaşık bir dakika bekleyin.
zh_hans: Hermes 暂时阻止了更多登录尝试。请等待约一分钟后再试。
zh_hant: Hermes 已暫時封鎖更多登入嘗試。請等待約一分鐘後再試。

source: Hermes will save this approval pattern for future commands.
de: Hermes speichert dieses Freigabemuster für zukünftige Befehle.
es: Hermes guardará este patrón de aprobación para futuros comandos.
fr: Hermes enregistrera ce motif d'approbation pour les commandes futures.
id: Hermes akan menyimpan pola persetujuan ini untuk perintah selanjutnya.
it: Hermes salverà questo schema di approvazione per i comandi futuri.
ja: Hermesはこの承認パターンを保存し、今後のコマンドに適用します。
ko: Hermes가 이 승인 패턴을 저장해 이후 명령에 사용해요.
pl: Hermes zapisze ten wzorzec zatwierdzenia dla przyszłych poleceń.
pt_br: O Hermes salvará este padrão de aprovação para comandos futuros.
ru: Hermes сохранит этот шаблон разрешения для будущих команд.
tr: Hermes bu onay kalıbını gelecekteki komutlar için kaydedecek.
zh_hans: Hermes 将保存此审批模式，用于后续命令。
zh_hant: Hermes 會儲存此核准規則，供日後的指令使用。

source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
id: Disembunyikan
it: Nascosto
ja: 非表示
ko: 가려짐
pl: Ukryte
pt_br: Oculto
ru: Скрыто
tr: Gizli
zh_hans: 已隐藏
zh_hant: 已隱藏

source: Hidden system event
de: Ausgeblendetes Systemereignis
es: Evento del sistema oculto
fr: Événement système masqué
id: Peristiwa sistem tersembunyi
it: Evento di sistema nascosto
ja: 非表示のシステムイベント
ko: 숨겨진 시스템 이벤트
pl: Ukryte zdarzenie systemowe
pt_br: Evento de sistema oculto
ru: Скрытое системное событие
tr: Gizli sistem olayı
zh_hans: 隐藏的系统事件
zh_hant: 隱藏的系統事件

source: Hide all
de: Alle ausblenden
es: Ocultar todo
fr: Tout masquer
id: Sembunyikan semua
it: Nascondi tutto
ja: すべて非表示
ko: 모두 가리기
pl: Ukryj wszystkie
pt_br: Ocultar todos
ru: Скрыть все
tr: Tümünü gizle
zh_hans: 全部隐藏
zh_hant: 全部隱藏

source: Hide detected credentials from tool output where possible.
de: Erkannte Zugangsdaten nach Möglichkeit in Tool-Ausgaben ausblenden.
es: Ocultar las credenciales detectadas en la salida de las herramientas cuando sea posible.
fr: Masque les identifiants détectés dans la sortie des outils lorsque c'est possible.
id: Sembunyikan kredensial yang terdeteksi dari output alat jika memungkinkan.
it: Nascondi le credenziali rilevate nell'output degli strumenti quando possibile.
ja: 可能な場合は、ツールの出力で検出された認証情報を非表示にします。
ko: 가능한 경우 도구 출력에서 감지된 자격 증명을 숨겨요.
pl: Ukrywaj wykryte dane uwierzytelniające w wynikach narzędzi, gdy to możliwe.
pt_br: Ocultar credenciais detectadas na saída das ferramentas quando possível.
ru: Скрывать обнаруженные учётные данные в выводе инструментов, где это возможно.
tr: Algılanan kimlik bilgilerini mümkün olduğunda araç çıktısından gizle.
zh_hans: 尽可能在工具输出中隐藏检测到的凭据。
zh_hant: 盡可能在工具輸出中隱藏偵測到的認證資訊。

source: Hiding a provider preserves its individual model choices. These filters stay on this device.
de: Beim Ausblenden eines Anbieters bleiben seine einzelnen Modellauswahlen erhalten. Diese Filter bleiben auf diesem Gerät.
es: Ocultar un proveedor conserva sus elecciones de modelo individuales. Estos filtros se quedan en este dispositivo.
fr: Masquer un fournisseur conserve ses choix de modèles individuels. Ces filtres restent sur cet appareil.
id: Menyembunyikan penyedia akan mempertahankan pilihan modelnya masing-masing. Filter ini tetap di perangkat ini.
it: Nascondere un provider ne conserva le singole scelte di modello. Questi filtri restano su questo dispositivo.
ja: プロバイダを非表示にしても、個々のモデルの選択は保持されます。これらのフィルタはこのデバイスに保存されます。
ko: 제공자를 가려도 개별 모델 선택은 유지돼요. 이 필터는 이 기기에 남아 있어요.
pl: Ukrycie dostawcy zachowuje wybór jego poszczególnych modeli. Te filtry pozostają na tym urządzeniu.
pt_br: Ocultar um provedor preserva as escolhas de modelo dele. Estes filtros ficam neste aparelho.
ru: При скрытии провайдера выбор его отдельных моделей сохраняется. Эти фильтры остаются на этом устройстве.
tr: Bir sağlayıcıyı gizlemek, model seçimlerini korur. Bu filtreler bu cihazda kalır.
zh_hans: 隐藏提供方会保留其各自的模型选择。这些筛选条件仅保存在此设备上。
zh_hant: 隱藏供應商會保留其個別的模型選擇。這些篩選條件只會保留在此裝置上。

source: High
de: Hoch
es: Alto
fr: Élevé
id: Tinggi
it: Alta
ja: 高
ko: 높음
pl: Wysoki
pt_br: Alto
ru: Высокий
tr: Yüksek
zh_hans: 高
zh_hant: 高

source: How Hermes supplies images to a model.
de: Wie Hermes einem Modell Bilder übergibt.
es: Cómo proporciona Hermes las imágenes a un modelo.
fr: La façon dont Hermes fournit les images à un modèle.
id: Cara Hermes memberikan gambar ke model.
it: Come Hermes fornisce le immagini a un modello.
ja: Hermesがモデルに画像を渡す方法です。
ko: Hermes가 모델에 이미지를 전달하는 방법.
pl: Jak Hermes przekazuje obrazy do modelu.
pt_br: Como o Hermes fornece imagens a um modelo.
ru: Как Hermes передаёт изображения модели.
tr: Hermes'in görüntüleri bir modele nasıl sağlayacağı.
zh_hans: Hermes 向模型提供图片的方式。
zh_hant: Hermes 向模型提供影像的方式。

source: How it works
de: So funktioniert’s
es: Cómo funciona
fr: Fonctionnement
id: Cara kerjanya
it: Come funziona
ja: 仕組み
ko: 작동 방식
pl: Jak to działa
pt_br: Como funciona
ru: Как это работает
tr: Nasıl çalışır
zh_hans: 工作原理
zh_hant: 運作方式

source: How will this iPhone or iPad reach Hermes?
de: Wie erreicht dieses iPhone oder iPad Hermes?
es: ¿Cómo llegará este iPhone o iPad a Hermes?
fr: Comment cet iPhone ou iPad accédera-t-il à Hermes ?
id: Bagaimana iPhone atau iPad ini akan menjangkau Hermes?
it: Come raggiungerà Hermes questo iPhone o iPad?
ja: このiPhoneまたはiPadからHermesにどのように接続しますか？
ko: 이 iPhone 또는 iPad가 Hermes에 어떻게 연결되나요?
pl: Jak ten iPhone lub iPad połączy się z Hermesem?
pt_br: Como este iPhone ou iPad vai acessar o Hermes?
ru: Как этот iPhone или iPad будет подключаться к Hermes?
tr: Bu iPhone veya iPad Hermes'e nasıl ulaşacak?
zh_hans: 这台 iPhone 或 iPad 将如何访问 Hermes？
zh_hant: 這部 iPhone 或 iPad 要如何連上 Hermes？

source: Hype
de: Euphorisch
es: Eufórico
fr: Survolté
id: Heboh
it: Entusiasta
ja: ハイテンション
ko: 하이텐션
pl: Entuzjastyczna
pt_br: Empolgado
ru: Восторженный
tr: Coşku
zh_hans: 热血
zh_hant: 熱血

source: I already have a domain or reverse proxy
de: Ich habe bereits eine Domain oder einen Reverse-Proxy
es: Ya tengo un dominio o un proxy inverso
fr: J'ai déjà un domaine ou un proxy inverse
id: Saya sudah punya domain atau reverse proxy
it: Ho già un dominio o un reverse proxy
ja: ドメインまたはリバースプロキシを設定済み
ko: 이미 도메인이나 리버스 프록시가 있어요
pl: Mam już domenę lub odwrotny serwer proxy
pt_br: Já tenho um domínio ou proxy reverso
ru: У меня уже есть домен или обратный прокси
tr: Zaten bir alan adım veya ters proxy'm var
zh_hans: 我已有域名或反向代理
zh_hant: 我已有網域或反向代理伺服器

source: I don’t know
de: Ich weiß es nicht
es: No lo sé
fr: Je ne sais pas
id: Saya tidak tahu
it: Non lo so
ja: わからない
ko: 모르겠어요
pl: Nie wiem
pt_br: Não sei
ru: Не знаю
tr: Bilmiyorum
zh_hans: 我不知道
zh_hant: 我不知道

source: I have the connection details
de: Ich habe die Verbindungsdaten
es: Tengo los datos de conexión
fr: J'ai les informations de connexion
id: Saya punya detail koneksinya
it: Ho i dati di connessione
ja: 接続情報を持っている
ko: 연결 정보가 있어요
pl: Mam dane połączenia
pt_br: Tenho os dados de conexão
ru: У меня есть данные для подключения
tr: Bağlantı bilgilerim var
zh_hans: 我已有连接信息
zh_hant: 我已有連線詳細資料

source: Idea (optional)
de: Idee (optional)
es: Idea (opcional)
fr: Idée (facultatif)
id: Ide (opsional)
it: Idea (facoltativa)
ja: アイデア（任意）
ko: 아이디어(선택 사항)
pl: Pomysł (opcjonalnie)
pt_br: Ideia (opcional)
ru: Идея (необязательно)
tr: Fikir (isteğe bağlı)
zh_hans: 想法（可选）
zh_hant: 想法（選用）

source: Image attached
de: Bild angehängt
es: Imagen adjunta
fr: Image jointe
id: Gambar terlampir
it: Immagine allegata
ja: 画像を添付済み
ko: 이미지 첨부됨
pl: Załączono obraz
pt_br: Imagem anexada
ru: Изображение прикреплено
tr: Görüntü eklendi
zh_hans: 图片已附加
zh_hant: 已附加影像

source: Image attachments
de: Bildanhänge
es: Imágenes adjuntas
fr: Images jointes
id: Lampiran gambar
it: Allegati immagine
ja: 画像の添付ファイル
ko: 이미지 첨부
pl: Załączniki graficzne
pt_br: Anexos de imagem
ru: Вложенные изображения
tr: Görüntü ekleri
zh_hans: 图片附件
zh_hant: 影像附件

source: Image unavailable
de: Bild nicht verfügbar
es: Imagen no disponible
fr: Image indisponible
id: Gambar tidak tersedia
it: Immagine non disponibile
ja: 画像を利用できません
ko: 이미지를 표시할 수 없음
pl: Obraz niedostępny
pt_br: Imagem indisponível
ru: Изображение недоступно
tr: Görüntü kullanılamıyor
zh_hans: 图片不可用
zh_hant: 影像無法使用

source: Include approval details so cards work from notifications. Disable for maximum privacy.
de: Freigabedetails einschließen, damit die Karten aus Mitteilungen heraus funktionieren. Für maximale Privatsphäre deaktivieren.
es: Incluye los detalles de la aprobación para que las tarjetas funcionen desde las notificaciones. Desactívalo para máxima privacidad.
fr: Inclure les détails d'approbation pour que les cartes fonctionnent depuis les notifications. Désactivez pour une confidentialité maximale.
id: Sertakan detail persetujuan agar kartu berfungsi dari pemberitahuan. Nonaktifkan untuk privasi maksimum.
it: Includi i dettagli dell'approvazione in modo che le schede funzionino dalle notifiche. Disattiva per la massima privacy.
ja: 通知からカードを操作できるように、承認の詳細を含めます。プライバシーを最大限に保護するにはオフにしてください。
ko: 알림에서 카드를 사용할 수 있도록 승인 세부 정보를 포함해요. 개인정보를 최대한 보호하려면 끄세요.
pl: Dołączaj szczegóły zatwierdzeń, aby karty działały z poziomu powiadomień. Wyłącz, aby zapewnić maksymalną prywatność.
pt_br: Inclui detalhes da aprovação para que os cartões funcionem nas notificações. Desative para privacidade máxima.
ru: Добавлять сведения о запросе разрешения, чтобы карточки работали из уведомлений. Выключите для максимальной конфиденциальности.
tr: Kartların bildirimlerden çalışması için onay ayrıntılarını ekle. En yüksek gizlilik için kapatın.
zh_hans: 在通知中包含审批详情，以便直接从通知使用审批卡片。若要最大限度保护隐私，请关闭此选项。
zh_hant: 包含核准的詳細資訊，讓卡片可以直接在通知中使用。若要最大程度保護隱私，請停用此選項。

source: Include available agent reasoning in replies.
de: Verfügbares Reasoning des Agenten in Antworten einbeziehen.
es: Incluir el razonamiento disponible del agente en las respuestas.
fr: Inclure le raisonnement disponible de l'agent dans les réponses.
id: Sertakan penalaran agen yang tersedia dalam balasan.
it: Includi il ragionamento disponibile dell'agente nelle risposte.
ja: 利用可能な場合、エージェントの推論を返信に含めます。
ko: 사용 가능한 에이전트 추론을 답장에 포함해요.
pl: Dołączaj dostępne rozumowanie agenta do odpowiedzi.
pt_br: Incluir o raciocínio disponível do agente nas respostas.
ru: Добавлять в ответы доступные рассуждения агента.
tr: Mevcut ajan akıl yürütmesini yanıtlara ekle.
zh_hans: 在回复中包含可用的智能体思考内容。
zh_hant: 在回覆中包含可用的代理程式推理內容。

source: Include response text in notifications
de: Antworttext in Mitteilungen einschließen
es: Incluir el texto de la respuesta en las notificaciones
fr: Inclure le texte des réponses dans les notifications
id: Sertakan teks respons di pemberitahuan
it: Includi il testo della risposta nelle notifiche
ja: 通知に応答テキストを含める
ko: 알림에 응답 텍스트 포함
pl: Dołączaj tekst odpowiedzi do powiadomień
pt_br: Incluir texto da resposta nas notificações
ru: Показывать текст ответа в уведомлениях
tr: Yanıt metnini bildirimlere ekle
zh_hans: 通知中包含回复内容
zh_hant: 在通知中包含回覆文字

source: Increase priority
de: Priorität erhöhen
es: Subir prioridad
fr: Augmenter la priorité
id: Naikkan prioritas
it: Aumenta priorità
ja: 優先度を上げる
ko: 우선순위 높이기
pl: Podwyższ priorytet
pt_br: Aumentar prioridade
ru: Повысить приоритет
tr: Önceliği artır
zh_hans: 提高优先级
zh_hant: 提高優先順序

source: Inherit
de: Übernehmen
es: Heredar
fr: Hériter
id: Warisi
it: Eredita
ja: 継承
ko: 상속
pl: Dziedzicz
pt_br: Herdar
ru: Наследовать
tr: Devral
zh_hans: 继承
zh_hant: 沿用

source: Inherit chat model
de: Chat-Modell übernehmen
es: Heredar modelo del chat
fr: Hériter du modèle de discussion
id: Warisi model obrolan
it: Eredita modello della chat
ja: チャットのモデルを継承
ko: 채팅 모델 상속
pl: Dziedzicz model czatu
pt_br: Herdar modelo do chat
ru: Наследовать модель чата
tr: Sohbet modelini devral
zh_hans: 继承对话模型
zh_hant: 沿用聊天模型

source: Inherit chat provider
de: Chat-Anbieter übernehmen
es: Heredar proveedor del chat
fr: Hériter du fournisseur de discussion
id: Warisi penyedia obrolan
it: Eredita provider della chat
ja: チャットのプロバイダを継承
ko: 채팅 제공자 상속
pl: Dziedzicz dostawcę czatu
pt_br: Herdar provedor do chat
ru: Наследовать провайдера чата
tr: Sohbet sağlayıcısını devral
zh_hans: 继承对话提供方
zh_hant: 沿用聊天供應商

source: Inherit chat reasoning
de: Chat-Reasoning übernehmen
es: Heredar razonamiento del chat
fr: Hériter du raisonnement de discussion
id: Warisi penalaran obrolan
it: Eredita ragionamento della chat
ja: チャットの推論を継承
ko: 채팅 추론 상속
pl: Dziedzicz rozumowanie czatu
pt_br: Herdar raciocínio do chat
ru: Наследовать рассуждения чата
tr: Sohbet akıl yürütmesini devral
zh_hans: 继承对话思考
zh_hant: 沿用聊天推理

source: Inherit from profile
de: Vom Profil übernehmen
es: Heredar del perfil
fr: Hériter du profil
id: Warisi dari profil
it: Eredita dal profilo
ja: プロファイルから継承
ko: 프로필에서 상속
pl: Dziedzicz z profilu
pt_br: Herdar do perfil
ru: Наследовать от профиля
tr: Profilden devral
zh_hans: 沿用档案
zh_hant: 沿用設定檔

source: Input
de: Eingabe
es: Entrada
fr: Entrée
ja: 入力
ko: 입력
pl: Wejście
pt_br: Entrada
ru: Ввод
tr: Girdi
zh_hans: 输入
zh_hant: 輸入

source: Input needed
de: Eingabe erforderlich
es: Respuesta necesaria
fr: Saisie requise
id: Perlu input
it: Input richiesto
ja: 入力が必要
ko: 입력 필요
pl: Wymagana odpowiedź
pt_br: Entrada necessária
ru: Нужен ввод
tr: Girdi gerekiyor
zh_hans: 需要输入
zh_hant: 需要輸入

source: Insecure dashboard address
de: Unsichere Dashboard-Adresse
es: Dirección del panel no segura
fr: Adresse de tableau de bord non sécurisée
id: Alamat dasbor tidak aman
it: Indirizzo della dashboard non sicuro
ja: 安全でないダッシュボードアドレス
ko: 안전하지 않은 대시보드 주소
pl: Niezabezpieczony adres panelu
pt_br: Endereço do painel inseguro
ru: Небезопасный адрес дашборда
tr: Güvenli olmayan panel adresi
zh_hans: 仪表盘地址不安全
zh_hant: 不安全的儀表板位址

source: Install the notifier
de: Notifier installieren
es: Instalar el notificador
fr: Installer le plugin de notification
id: Instal notifier
it: Installa il plugin di notifica
ja: 通知プラグインをインストール
ko: 알림 플러그인 설치
pl: Zainstaluj wtyczkę powiadomień
pt_br: Instalar o notificador
ru: Установите плагин уведомлений
tr: Bildirim eklentisini yükleyin
zh_hans: 安装通知插件
zh_hant: 安裝通知外掛程式
